<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/view/comm/taglib.jsp"%>
<!DOCTYPE html>
<html lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>P2P - 用户注册</title>
<link rel="stylesheet" href="css/common.css" type="text/css" />
<link rel="stylesheet" href="css/page.css" type="text/css" />

<body>

<div class="service_agreement" style="display: block;">
<h2 style="text-align:center; color:#3c3c3c; font-size:30px; font-weight:bold;">P2P网站服务协议</h2>
<br />
<p>本网站由深圳市P2P金融信息服务有限公司负责运营（以下“本网站”均指网站及深圳市P2P金融信息服务有限公司）。在您注册成为本网站用户前请务必仔细阅读以下条款。若您一旦注册，则表示您同意接受本网站的服务并受以下条款的约束。若您不接受以下条款，请您立即停止注册或主动停止使用本网站的服务。</p>
<p>本协议内容包括以下条款及本网站已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与协议正文具有同等法律效力。本协议是您与本网站共同签订的，适用于您在本网站的全部活动。在您注册成为用户时，您已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中华人民共和国的各类法律规定，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。</p>
<br />
<p><h2 class="s_ptit">一、本协议的签署和修订</h2>
1、本网站只接受持有中国有效身份证明的18周岁（含）以上具有完全民事行为能力的自然人成为网站用户。如您不符合资格，请勿注册，否则本网站有权随时中止或终止您的用户资格。<br />
2、本网站有权根据需要不时地修改本协议或根据本协议制定、修改各类具体规则并在本网站相关系统板块发布，无需另行单独通知您。您应不时地注意本协议及具体规则的变更，若您在本协议及具体规则内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议和具体规则内容，也将遵循修改后的协议和具体规则使用本网站的服务；同时就您在协议和具体规则修订前通过本网站进行的交易及其效力，视为您已同意并已按照本协议及有关规则进行了相应的授权和追认。若您不同意修改后的协议内容，您应停止使用本网站的服务。<br />
3、您通过自行或授权有关方根据本协议及本网站有关规则、说明操作确认本协议后，本协议即在您和本网站之间产生法律效力。本协议不涉及您与本网站的其他用户之间因网上交易而产生的法律关系或法律纠纷，但您在此同意将全面接受和履行与本网站其他用户在本网站签订的任何电子法律文本，并承诺按该等法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。
<p>
<br />
<p><h2 class="s_ptit">二、服务的提供</h2>
1、本网站提供的服务包括但不限于：发布借款需求、查阅交易机会、签订和查阅合同、资金充值、提现、代收、代付等，具体详情以本网站当时提供的服务内容为准。您同意，针对借款人用户，本网站有权根据借款人提供的各项信息及本网站独立获得的信息评定借款人在本网站所拥有的个人信用等级，或决定是否审核通过借款人的借款申请。<br />
2、基于运行和交易安全的需要，本网站可以暂时停止提供、限制或改变本网站服务的部分功能，或提供新的功能。在任何功能减少、增加或者变化时，只要您仍然使用本网站的服务，表示您仍然同意本协议或者变更后的协议。<br />
3、您确认，您在本网站上按本网站服务流程所确认的交易状态将成为本网站为您进行相关交易或操作（包括但不限于冻结资金、代为支付或收取款项、订立合同等）的明确指令。您同意本网站有权按相关指令依据本协议和/或有关文件和规则对相关事项进行处理。<br />
4、您未能及时对交易状态进行修改或确认或未能提交相关申请所引起的任何纠纷或损失由您本人负责，本网站不承担任何责任。
<p>
<br />
<p><h2 class="s_ptit">三、 交易管理及费用</h2>
1.	当您使用妇科吗网站服务时，P2P会向用户收取相关服务费用。各项服务费用详见P2P平台上所列之收费方式说明。P2P保留单方面制定及调整服务费费用的权利。<br />
2.	用户在使用P2P服务过程中（如充值或取现等）可能需要向第三方（如银行或第三方托管支付公司等）支付一定的费用，具体收费标准详见第三方网站相关页面或P2P平台的提示。<br />
</p>
<br />
<p><h2 class="s_ptit">四、用户的守法义务</h2>
1、 用户承诺绝不为任何非法目的或以任何非法方式使用本网站的服务，并承诺遵守中华人民共和国相关法律、法规及一切使用互联网之行业惯例、国际惯例，遵守所有与本网站服务有关的网络协议、规则等。<br />
 2、在接受本网站服务的过程中，用户承诺不从事下列行为：<br />
<span class="service_p2"></span>（1）发表、传送、传播、储存侵害他人知识产权、商业秘密权等合法权利的内容。<br />
<span class="service_p2"></span>（2）制造虚假身份、发布虚假信息等误导、欺骗他人，或违背P2P页面公布之活动规则进行虚假交易。<br />
<span class="service_p2"></span>（3）进行危害计算机网络安全的行为。<br />
 3. 在使用本网站服务的过程中，用户承诺遵守以下约定：<br />
<span class="service_p2"></span>（1）在使用本网站服务过程中实施的所有行为均遵守国家法律、法规及P2P网站各项规则，不违背社会公共利益或公共道德，不损害他人的合法权益。<br />
<span class="service_p2"></span>（2）不得发布国家禁止发布的信息，不发布其它涉嫌违法或违反本协议及各类规则的信息。<br />
<span class="service_p2"></span>（3）不得对本网站上的任何数据作商业性利用，包括但不限于在未经本网站事先书面同意的情况下，以复制、传播等任何方式使用P2P网站上展示的资料。
 4. 用户了解并同意：<br />
<span class="service_p2"></span>（1）违反上述承诺时，P2P有权依据本协议的约定，做出相应处理或终止向用户提供服务，且无须征得用户的同意或提前通知该用户。<br />
<span class="service_p2"></span>（2）当用户的行为涉嫌违反法律法规或违反本协议和/或规则的，P2P有权采取相应措施，包括但不限于直接屏蔽、删除侵权信息，或直接停止提供服务。如使P2P遭受任何损失的（包括但不限于受到第三方的索赔、受到行政管理部门的处罚等），用户还应当赔偿或补偿P2P遭受的损失及为制止用户上述行为所发生的一切费用，包括但不限于诉讼费、律师费、保全费等。<br />
 5. 用户同意，由于用户在使用福田在线服务过程中违反法律、法规、规章及其他政府文件，或违反本协议以及在平台上签订的其他协议、文件，或侵犯第三方的权利而导致任何第三方向P2P提出的任何补偿申请或要求，用户须对P2P给予全额补偿并使之不受损害。
</p>
<br />
<p><h2 class="s_ptit">五、风险把控</h2>
用户知晓并同意，任何通过P2P进行的交易并不能避免以下风险的产生，P2P不为如下风险负责：<br />
 1、 宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，用户有可能遭受损失；<br />
 2、 政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，用户有可能遭受损失；<br />
3、 违约风险：因其他交易方无力或无意愿按时足额履约，用户有可能遭受损失；<br />
4、 利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响；<br />
5、 因用户的过错导致的任何损失 ，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、用户使用的计算机系统被第三方侵入、用户委托他人代理交易时他人恶意或不当操作而造成的损失。<br />
6、其他不可抗力因素导致的风险 。用户在做出交易决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险；<br />
</p>
<br />
<p><h2 class="s_ptit">六、服务中断或故障</h2>
用户同意，基于互联网的特殊性，P2P不担保服务不会中断，也不担保服务的及时性或安全性。系统因相关状况无法正常运作，使用户无法使用任何P2P服务或使用任何P2P服务时受到任何影响时，P2P对用户或第三方不负任何责任，前述状况包括但不限于：<br />
1、P2P系统停机维护期间。<br />
2、电信设备出现故障不能进行数据传输的。<br />
3、 由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的P2P服务中断或延迟。<br />
4、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成P2P系统障碍不能执行业务的。<br />
5、因其他不可抗力因素导致的。
</p>
<br />
<p><h2 class="s_ptit">七、用户账户安全和管理</h2>
1.确保用户账户及密码的机密安全是用户的责任。用户将对利用该用户账户及密码所进行的一切行动及言论，负完全的责任，并同意以下事项：<br />
<span class="service_p2"></span>(1) 用户不对其他任何人泄露账户或密码，亦不可使用其他任何人的账户或密码。因黑客、病毒或用户的保管疏忽等非P2P原因导致用户的用户账户遭他人非法使用的，P2P不承担任何责任。<br />
<span class="service_p2"></span>(2) P2P通过用户的账户及密码来识别用户的指令，用户确认，使用用户账户和密码登陆后在P2P的一切行为均代表用户本人。用户账户操作所产生的电子信息记录均为用户行为的有效凭据，并由用户本人承担由此产生的全部责任。<br />
<span class="service_p2"></span>(3) 冒用他人账户及密码的，P2P及其合法授权主体保留追究实际使用人连带责任的权利。<br />
<span class="service_p2"></span>(4) 用户应根据P2P的相关规则以及P2P平台的相关提示创建一个安全密码，应避免选择过于明显的单词或日期，比如用户的姓名、昵称或者生日等。<br />
2. P2P有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向用户提供本协议项下的全部或部分用户服务（包括收费服务），并将注册资料移除或删除，且无需对用户或任何第三方承担任何责任。前述情形包括但不限于：<br />
<span class="service_p2"></span>1）P2P认为用户提供的个人资料不具有真实性、有效性或完整性；<br />
<span class="service_p2"></span>2）P2P发现异常交易或有疑义或有违法之虞时；<br />
<span class="service_p2"></span>3）P2P认为用户账户涉嫌洗钱、套现、传销、被冒用或其他P2P认为有风险之情形；<br />
<span class="service_p2"></span>4）P2P认为用户已经违反本协议中规定的各类规则及精神；<br />
<span class="service_p2"></span>5）用户在使用P2P收费服务时未按规定向P2P支付相应的服务费用；<br />
<span class="service_p2"></span>6）用户账户已连续一年内未实际使用且账户中余额为零；<br />
<span class="service_p2"></span>7）P2P基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向用户提供本协议项下的全部或部分用户服务（包括收费服务），并将注册资料移除或删除的其他情形。<br />
3、用户同意在必要时，P2P无需进行事先通知即有权终止提供用户账户服务，并可能立即暂停、关闭或删除用户账户及该用户账户中所有相关资料及档案。
</p>
<br />
<p><h2 class="s_ptit">八、	隐身权保护以及授权</h2>
1、用户同意P2P按照用户在P2P平台上的行为自动追踪关于用户的某些资料。在不透露用户的隐私资料的前提下，P2P有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。<br />
2、P2P可能自公开及私人资料来源收集用户的额外资料，以更好地掌握用户情况，并为用户度身订造P2P服务、解决争议并有助确保在P2P平台进行安全交易。<br />
3、用户同意P2P可使用关于用户的相关资料（包括但不限于P2P持有的有关用户的档案中的资料，P2P从用户目前及以前在P2P平台上的活动所获取的其他资料以及P2P通过其他方式自行收集的资料）以解决争议、对纠纷进行调停。用户同意P2P可通过人工或自动程序对用户的资料进行评价。<br />
4、P2P采用行业标准惯例以保护用户的资料。用户因履行本协议提供给P2P的信息，P2P不会恶意出售或免费共享给任何第三方，以下情况除外：<br />
<span class="service_p2"></span>1）提供独立服务且仅要求服务相关的必要信息的供应商，如印刷厂、邮递公司等；<br />
<span class="service_p2"></span>2）具有合法调阅信息权限并从合法渠道调阅信息的政府部门或其他机构，如公安机关、法院；<br />
<span class="service_p2"></span>3）P2P的关联实体；<br />
5、P2P有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。在用户未能按照与P2P签订的服务协议或者与P2P其他用户签订的协议等其他法律文本的约定履行自己应尽的义务时，P2P有权根据自己的判断，或者与该笔交易有关的其他用户的请求披露用户的个人信息和资料，并做出评论。您严重违反P2P的相关规则（包括但不限于您的借款逾期超过[30]天等）的，P2P有权对用户提供的及P2P自行收集的用户的个人信息和资料编辑入网站黑名单，并将该黑名单对第三方披露，且P2P有权将您提交或P2P自行收集的您的个人资料和信息与任何第三方进行数据共享，以便网站和第三方催收逾期借款及对您的其他申请进行审核之用，由此可能造成的您的任何损失，P2P不承担法律责任。
</p>
<br />
<p><h2 class="s_ptit">九、知识产权的保护</h2>
P2P平台上所有内容，包括但不限于图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由P2P或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。尊重知识产权是用户应尽的义务，如有违反，应承担损害赔偿等法律责任。<br />
<p>十、	条款的解释、法律适用及争端解决<br />
1、本协议是由用户与P2P共同签订的，适用于用户在P2P的全部活动。本协议内容包括但不限于协议正文条款及已经发布的或将来可能发布的各类规则，所有条款和规则为协议不可分割的一部分，与协议正文具有同等法律效力。<br />
2、如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且，在此情况下，本协议的其他条款仍然完全有效并具有约束力。<br />
3、P2P对本服务协议拥有最终的解释权。<br />
4、本协议及其修订的有效性、履行与本协议及其修订效力有关的所有事宜，将受中国法律管辖，任何争议仅适用中国法律。<br />
5、因本协议产生的争议，应当协商解决，协商不成可向深圳市P2P金融信息服务有限公司所在地法院起诉。<br />
</p>
<p class="s_pbut"><a href="javascript:closeWebService();" class="s_pbutton">我已阅读并同意</a></p>
</div>
</body>

</html>
